<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Plans
	|--------------------------------------------------------------------------
	*/

	"subscription" => "Подписка",
	"user_plans" => "Планы пользователей",
	"plan" => "План",
	"add_plan" => "Добавить план",
	"new_plan" => "Новый план",
	"new_plan_created" => "Новый план успешно создан",
	"edit_plan" => "Редактировать план",
	"delete_plan" => "Удалить план",
	"delete_plan_restricted" => "Вы не можете удалить этот план, так как он используется одним или несколькими пользователями.",
	"monthly" => "Ежемесячно",
	"annual" => "Ежегодно",
	"annual_info" => "Цена за месяц при оплате за год",
	"pricing" => "Цена",
	"per_month" => "В месяц",
	"per_mo" => "/мес",
	"featured" => "Рекомендуем",
	"currency" => "Валюта",
	"widgets" => "Виджеты",
	"unlimited" => "Неограничено",
	"limitations" => "Ограничения",
	"sites" => "Места",
	"max_sites" => "Макс. мест",
	"all" => "Все",
	"never" => "Никогда",
	"upgrade" => "Улучшить",
	"upgrade_title" => "Улучшить свою учетную запись",
	"upgrade_msg" => "Был достигнут лимит вашей текущей учетной записи.",
	"your_current_plan" => "Сейчас вы используете план :plan.",
	"this_plan_expires" => "Этот план истекает :expiration_date.",
	"this_plan_has_expired" => "Этот план истек :expiration_date.",
	"click_here_to_manage_plan" => "Нажмите здесь для управления подпиской.",
	"subscription" => "Подписка",
	"support" => "Поддержка",
	"support_info" => "Например 'Почта', 'Телефон', 'Обучение'",
	"order_now" => "Заказать сейчас",
	"order_plan" => "Заказать план",
	"extend_subscription" => "Продлить подписку",
	"payment_method" => "Метод оплаты",
	"next" => "Далее",
	"confirm_order" => "Подтвердить заказ",
	"make_payment" => "Произвести оплату",
	"order_plan_for" => "Заказать план :plan на:",
	"upgrade_plan_for" => "Улучшить до плана :plan на:",
	"subscription_ends_on" => "Подписка заканчивается :date",
	"invoice" => "Счет",
	"invoices" => "Счета",
	"no_invoices" => "У вас нет счетов.",
	"total" => "Всего",
	"order_line" => "пакет :plan до :date",
	"date" => "Дата",
	"thank_you" => "Спасибо",
	"thank_you_message" => "Спасибо за покупку! Вам на почту было отправлено письмо с подтверждением.",
	"account_purchased" => "Учетная запись приобретена",
	"purchase" => "Покупка",
	"return_to_your_account" => "Вернуться в учетную запись",
	"one_month" => "Один месяц",
	"one_year" => "Один год",
	"account_expired" => "Действие учетной записи истекло",
	"expires" => "Истекает",
	"line_total" => "Строк всего",
	"order" => "Заказать",
	"account_is_expired" => "Действие этой учетной записи истекло. Пожалуйста войдите и активируйте свою подписку.",
	"recepient" => "Получатель",
	"update_status" => "Обновить статус",

	/*
	|--------------------------------------------------------------------------
	| Admin purchases
	|--------------------------------------------------------------------------
	*/

	"purchases" => "Покупки",
	"amount" => "Сумма",
	"purchase_date" => "Дата покупки",
	"status" => "Статус",

	/*
	|--------------------------------------------------------------------------
	| Order confirmation mail
	|--------------------------------------------------------------------------
	*/

	"confirmation_subject" => "Спасибо за Ваш заказ",
	"confirmation_body" => "Привет :name,<br><br>Спасибо за Ваш заказ.",

	/*
	|--------------------------------------------------------------------------
	| Bank
	|--------------------------------------------------------------------------
	*/

	"bank" => "Банковский перевод",
	"bank_title" => "Оплата банковским переводом",
	"bank_info" => "Оплатить счет в банке в течение 7 дней",
	"bank_image" => "bank-transfer.png",

	/*
	|--------------------------------------------------------------------------
	| PayPal
	|--------------------------------------------------------------------------
	*/

	"paypal" => "PayPal",
	"paypal_title" => "Оплатить при помощи PayPal",
	"paypal_info" => "",
	"paypal_image" => "paypal.jpg",

	/*
	|--------------------------------------------------------------------------
	| 2Checkout
	|--------------------------------------------------------------------------
	*/

	"2checkout" => "2Checkout",
	"2checkout_title" => "Оплатить при помощи 2Checkout",
	"2checkout_info" => "",
	"2checkout_image" => "2checkout.png",

	/*
	|--------------------------------------------------------------------------
	| User Administration
	|--------------------------------------------------------------------------
	*/

	"user_administration" => "Управление пользователями",
	"system_administration" => "Управление системой",
	"id" => "ID",
	"cant_delete_owner" => "Вы не можете удалить root-владельца",
	"update_password_info" => "Оставьте пустым, чтобы оставить текущий пароль",

	/*
	|--------------------------------------------------------------------------
	| Website
	|--------------------------------------------------------------------------
	*/

	"website" => "Сайт",
	"website_settings" => "Настройки сайта",
	"templates" => "Шаблоны",
	"edit_template" => "Редактировать шаблон",
	"set_as_active" => "Установить как активный",
	"favicon" => "Иконка сайта",
	"page_title" => "Заголовок страницы",
	"description" => "Описание",
	"content" => "Содержимое",

	/*
	|--------------------------------------------------------------------------
	| CMS
	|--------------------------------------------------------------------------
	*/

	"cms" => "CMS",
	"favicon" => "Иконка сайта",
	"logo" => "Логотип",
	"system_reset" => "Сброс системы",
);
