<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| App
	|--------------------------------------------------------------------------
	*/

	"app_title" => "Лендинги",
	"app_title_slogan" => "Лендинги - продающие страницы с высокой конверсией",
	"home_crumb_text" => 'Лендинги',
	"home_crumb_url" => "#/",

	/*
	|--------------------------------------------------------------------------
	| General
	|--------------------------------------------------------------------------
	*/

	"general" => "Общее",
	"loading" => "Загрузка...",
	"home" => "Главная",
	"welcome" => "Добро пожаловать",
	"welcome_user" => "Добро пожаловать, :name!",
	"you_are_here" => "Вы здесь:",
	"cancel" => "Отмена",
	"reset" => "Сброс",
	"are_you_sure" => "Вы уверены?",
	"yes" => "Да",
	"no" => "Нет",
	"back" => "Назад",
	"create" => "Создать",
	"edit" => "Редактировать",
	"view" => "Просмотр",
	"save" => "Сохранить",
	"save_changes" => "Сохранить изменения",
	"submit" => "Отправить",
	"update" => "Обновить",
	"view_details" => "Просмотреть подробности",
    "save_and_new" => "Сохранить и Новый",
    "next" => "Следующий",
    "previous" => "Предыдущий",
    "step" => "Шаг", // As in: Step 1, Step 2, Step 3, ...
    "finish" => "Конец",
	"upload" => "Загрузить",
	"close" => "Закрыть",
	"done" => "Готово",
	"delete" => "Удалить",
	"deleted" => "Удалено",
	"remove" => "Убрать",
	"active" => "Активный",
	"name" => "Название",
	"title" => "Заголовок",
	"creating" => "Создается...",
	"changes_saved" => "Изменения успешно сохранены.",
	"hide_menu" => "Скрыть меню",
	"language" => "Язык",
    "with_selected" => "С выбранными",
    "switch_active" => "Переключить активные",
    "toggle_active" => "Перейти между активными",
    "delete_selected" => "Удалить выбранные",
    "select_all" => "Выбрать все",
    "deselect_all" => "Отменить выбор всех",
    "preview" => "Предварительный просмотр",
    "select_type_alert" => "Пожалуйста выберите тип",
    "theme" => "Тема",
	"download" => "Скачать",
	"options" => "Опции",
	"print" => "Печать",
	"drop_here" => "Отпустите сюда",

	/*
	|--------------------------------------------------------------------------
	| Dashboard
	|--------------------------------------------------------------------------
	*/

	"dashboard" => "Личный кабинет",
	"intro" => "Введение",

	/*
	|--------------------------------------------------------------------------
	| Auth / Settings / User Management
	|--------------------------------------------------------------------------
	*/

	"logout" => "Выйти",
	"login" => "Войти",
	"sign_in" => "Вход",
	"sign_in_account" => "Войдите в свою учетную запись",
	"forgot_password" => "Забыли пароль",
	"new_password" => "Новый пароль",
	"sign_up_now" => "Зарегистрируйтесь сейчас",
	"create_an_account" => "Создать учетную запись",
	"already_have_an_account" => "Уже есть учетная запись?",
	"agree_toc" => "Регистрируясь, Вы соглашаетесь с нашими %s.", // %s is replaced with "toc" (Terms and Conditions)
	"toc" => "Условиями и Правилами использования",

	"bullet_point1" => "Создавайте лендинги",
	"bullet_point2" => "Шаблоны выключены",
	"bullet_point3" => "Без программирования",
	"bullet_point4" => "Сделано с любовью",

    "password_not_correct" => "Текущий пароль неправильный, изменения не сохранены.",
	"user_management" => "Управление пользователями",
	"settings" => "Настройки",
	"users" => "Пользователи",
	"new_user" => "Новый пользователь",
	"new_user_created" => "Новый пользователь успешно создан",
	"last_login" => "Последний вход",
	"plan" => "План",

	/*
	|--------------------------------------------------------------------------
	| Permissions and roles
	|--------------------------------------------------------------------------
	*/

    "permissions" => "Права доступа",
    "role" => "Роль",
    "Owner" => "Владелец",
    "Admin" => "Администратор",
    "Manager" => "Менеджер",
    "User" => "Пользователь",
    "Reseller" => "Реселлер",
    "no_page_permission" => "У Вас нет прав доступа ни к одной из страниц.",
    "no_access" => "Нет доступа",
    "no_access_text" => "У Вас нет доступа к этой части системы.",

	/*
	|--------------------------------------------------------------------------
	| Help
	|--------------------------------------------------------------------------
	*/

	"help" => "Помощь",
    "help_role1" => "<strong>Администраторы</strong> имеют доступ везде.",
    "help_role2" => "<strong>Менеджеры</strong> имеют доступ ко всему, кроме управления командой.<br>Они могут создавать и удалять страницы.",
    "help_role3" => "<strong>Пользователи</strong> могут управлять только теми страницами, к которым у них есть доступ.<br>Они не могут создавать или удалять страницы.",
    "help_role_owner1" => "<strong>Реселлеры</strong> могут управлять всем в системе. Они являются супер-пользователями, как и Вы.",
    "help_role_owner2" => "<strong>Администраторы</strong> - это обычные пользователи. Они называются администраторами, так как администрируют свою собственную учетную запись.",

	/*
	|--------------------------------------------------------------------------
	| SEO
	|--------------------------------------------------------------------------
	*/

	"seo" => "SEO",
	"meta_title" => "Мета заголовок",
	"meta_description" => "Мета описание",
	"robots" => "Robots",

	/*
	|--------------------------------------------------------------------------
	| DataTable
	|--------------------------------------------------------------------------
	*/

	"search_" => "Поиск...",
	"show_records" => "_MENU_ записи", // Don't translate _MENU_; it's a variable
 	"empty_table" => "В таблице нет данных",
 	"dt_info" => "Показано _START_ - _END_ из _TOTAL_",
 	"all" => "Все",

	/*
	|--------------------------------------------------------------------------
	| Settings
	|--------------------------------------------------------------------------
	*/

	"custom_domain_info" => "Введите домен и укажите его CNAME в <strong>:host</strong>.",

	/*
	|--------------------------------------------------------------------------
	| Design general
	|--------------------------------------------------------------------------
	*/

    "design" => "Дизайн",
    "page_design" => "Дизайн страницы",
    "style" => "Стиль",
    "design" => "Дизайн",
    "navigation" => "Навигация",
    "background" => "Фон",

	/*
	|--------------------------------------------------------------------------
	| Account
	|--------------------------------------------------------------------------
	*/

	"account" => "Учетная запись",
	"my_account" => "Моя учетная запись",
	"profile" => "Профиль",
	"my_profile" => "Мой профиль",
	"first_name" => "Имя",
	"last_name" => "Фамилия",
	"username" => "Имя пользователя",
	"email" => "Email",
	"password" => "Пароль",
	"new_password" => "Новый пароль",
	"new_password_info" => "Оставьте пустым, если не хотите менять свой пароль",
	"new_password_info_edit" => "Оставьте пустым, если не хотите менять этот пароль",
	"current_password" => "Текущий пароль",
	"current_password_info" => "Введите свой текущий пароль, чтобы подтвердить изменения",
	"change_avatar" => "Изменить аватар",
	"new_avatar" => "Новый аватар",
	"avatar_help" => "Выберите изображение с расширением PNG, JPG или GIF.",
	"timezone" => "Часовой пояс",
	"personal" => "Личное",
	"localization" => "Локализация",
	"change_password" => "Изменить пароль",
	"logins" => "Вход",
	"last_login" => "Последний вход",
	"registered" => "Зарегистрирован",
	"send_mail" => "Отправить письмо",
    "user_active_info" => "Пользователи могут входить в систему только если их учетная запись активна",
	"send_mail_info" => "Отправить пользователю имя пользователя и пароль",
    "show_password" => "Показать пароль",
    "generate_password" => "Сгенерировать пароль",
    "logins" => "Входы",
    "last" => "Последний",
    "never" => "Никогда",
    "delete_user" => "Удалить пользователя",
    "edit_user" => "Редактировать пользователя",
    "login_as_user" => "Войти как пользователь",
    "team" => "Команда",
    "team_management" => "Управление командой",
    "team_members" => "Участники команды",
    "add_team_member" => "Добавить участника команды",
    "new_team_member" => "Новый участник команды",
    "edit_team_member" => "Редактировать участника команды",

	/*
	|--------------------------------------------------------------------------
	| Campaign
	|--------------------------------------------------------------------------
	*/

	"campaign" => "Кампания",
	"campaigns" => "Кампании",
	"all_campaigns" => "Все кампании",
    "campaign_info" => "Используется только для внутренней категоризации",
	"no_campaigns" => "Нет кампаний.",
	"new_campaign" => "Новая кампания",
	"edit_campaign" => "Редактировать кампанию",
	"interactions" => "Взаимодействия",
	"delete_campaign_restricted" => "Вы не можете удалить эту кампанию, так как она содержит активные элементы.",
	"campaign_added" => "Кампания успешно сохранена",
	"actions" => "Действия",

	/*
	|--------------------------------------------------------------------------
	| Log / Stats
	|--------------------------------------------------------------------------
	*/

	"statistics" => "Статистика",
	"analytics" => "Аналитика",
	"data_and_analytics" => "Данные и Аналитика",
	"filter" => "Фильтр",
	"remove_filter" => "Убрать фильтр",
	"please_select_site" => "Выберите сайт",
    "no_stats_found_for_period" => "За этот период не найдено статистики.",
    "no_stats_found" => "Не найдено статистики.",
	"recent_activity" => "Недавние действия",
	"log" => "Журнал",
	"subject" => "Тема",
	"description" => "Описание",
	"unique_visitors" => "Уникальные посетители",
	"this_month_stat_title" => "Этот месяц",
	"visits" => "Визиты",
	"actions" => "Действия",
	"totals" => "Всего",
	"summary" => "Итог",
	"referrers" => "Ссылающиеся",
	"bounce_rate" => "Частота отказов",
	"conversion" => "Конверсия",
	"domain" => "Домен",
	"custom_domain" => "Пользовательский домен",
	"url" => "URL",
	"ip" => "IP",
	"created" => "Создано",
	"os" => "ОС", // OS = Operating System
	"browser" => "Браузер",
	"device" => "Устройство",
	"minutes" => "минут",
	"minutes_abbr" => "мин.",
	"hours_abbr" => "ч.",
    "avg_time_on_site" => "Средн. время на сайте",
    "browsers" => "Браузеры",
    "browser" => "Браузер",
    "daily_totals" => "Ежедневно всего",
    "date" => "Дата",
    "start_date" => "Дата начала",
    "end_date" => "Дата конца",
    "actions_per_visit" => "Действий за визит",
    "operating_systems" => "Операционные системы",
    "countries" => "Страны",
    "country" => "Страна",
    "city" => "Город",
    "cities" => "Города",
    "heatmap" => "Карта кликов",

	/*
	|--------------------------------------------------------------------------
	| Media
	|--------------------------------------------------------------------------
	*/

	"media" => "Медиа",
	"media_browser" => "Медиа браузер",
	"my_files" => "Мои файлы",
	"stock" => "Сток",

	/*
	|--------------------------------------------------------------------------
	| Date time
	|--------------------------------------------------------------------------
	*/

	'day' => 'День',
	'range' => 'Диапазон',
	'today' => 'Сегодня',
	'yesterday' => 'Вчера',
	'last_7_days' => 'Последние 7 дней',
	'last_30_days' => 'Последние 30 дней',
	'this_month' => 'Этот месяц',
	'last_month' => 'Прошлый месяц',
	'date_from' => 'С',
	'date_to' => 'По',
	'custom_range' => 'Пользовательский диапазон',
	"sunday" => "Воскресенье",
	"monday" => "Понедельник",
	"tuesday" => "Вторник",
	"wednesday" => "Среда",
	"thursday" => "Четверг",
	"friday" => "Пятница",
	"saturday" => "Суббота",
    'su' => 'Вс',
    'mo' => 'Пн',
    'tu' => 'Вт',
    'we' => 'Ср',
    'th' => 'Чт',
    'fr' => 'Пт',
    'sa' => 'Сб',
    'january' => 'Январь',
    'february' => 'Февраль',
    'march' => 'Март',
    'april' => 'Апрель',
    'may' => 'Май',
    'june' => 'Июнь',
    'july' => 'Июль',
    'august' => 'Август',
    'september' => 'Сентябрь',
    'october' => 'Октябрь',
    'november' => 'Нояябрь',
    'december' => 'Декабрь',
    'january_abbr' => 'Янв',
    'february_abbr' => 'Фев',
    'march_abbr' => 'Мар',
    'april_abbr' => 'Апр',
    'may_abbr' => 'Май',
    'june_abbr' => 'Июн',
    'july_abbr' => 'Июл',
    'august_abbr' => 'Авг',
    'september_abbr' => 'Сен',
    'october_abbr' => 'Окт',
    'november_abbr' => 'Ноя',
    'december_abbr' => 'Дек',

	/*
	|--------------------------------------------------------------------------
	| Validation
	|--------------------------------------------------------------------------
	*/

	"please_enter_a_value" => "Пожалуйста введите значение",
	"please_enter_a_valid_email_address" => "Пожалуйста введите подходящий адрес электронной почты",
	"please_select_an_option" => "Пожалуйста выберите вариант",

	/*
	|--------------------------------------------------------------------------
	| Social
	|--------------------------------------------------------------------------
	*/

	"social_share" => "Поделиться в соцсетях",
	"social_share_help" => "Показать кнопки соцсетей",
	"social_share_text" => "Текст",
	"icons_only" => "Только иконки",
	"show_count" => "Количество показов",
	"size" => "Размер",
	"twitter" => "Twitter",
	"facebook" => "Facebook",
	"googleplus" => "Google+",
	"linkedin" => "LinkedIn",
	"pinterest" => "Pinterest",

	/*
	|--------------------------------------------------------------------------
	| Leads
	|--------------------------------------------------------------------------
	*/

	"new_lead" => "Новый лид",
	"add_lead" => "Добавить лид",
	"edit_lead" => "Редактировать лид",
	"no_leads" => "Нет записей в форме",
	"lead_added" => "Лид успешно сохранен",
	"phone" => "Телефон",
	"address" => "Адрес",
	"source" => "Источник",
	"export" => "Экспорт",
	"to" => "Кому",
	"all_leads" => "Всем лидам",
	"selected_leads" => "Выбранным лидам",
	"filter_website" => "Фильтр сайта",
	"remove_filter" => "Убрать фильтр",
	"form_entries" => "Записи формы",
	"form_entry" => "Запись формы",
	"add_form_entry" => "Добавить запись формы",
	"edit_form_entry" => "Редактировать запись формы",
	"export_form_entries" => "Экспорт записей формы",
	"all_form_entries" => "Все записи формы",
	"selected_form_entries" => "Выбранные записи формы",

	/*
	|--------------------------------------------------------------------------
	| Industries
	|--------------------------------------------------------------------------
	*/

	"accounting_finance" => "Бухгалтерия, финансы",
	"alternative_health_and_wellness" => "Медицина и здоровье",
	"art" => "Искусство",
	"author" => "Автор",
	"beauty_appearance" => "Красота",
	"business_consulting_advice" => "Бизнес-консультирование",
	"career_job_advice" => "HR-консультирование",
	"coaches_consultants" => "Тренеры / Консультанты",
	"dating_relationships" => "Свидания / Отношения",
	"debt_consolidation" => "Консолидация долгов",
	"education" => "Образование",
	"event_planning" => "Планирование событий",
	"environmental" => "Окружающая среда",
	"food_wine" => "Еда / Вино",
	"financial_investment_publishing" => "Финансы / Инвестиционные публикации",
	"gardening_outdoor_advice" => "Рекомендации по садоводству и двору",
	"health_and_fitness" => "Здоровье и фитнесс",
	"legal" => "Юриспруденция",
	"lifestyle_advice" => "Советы по стилю жизни",
	"marketing" => "Маркетинг",
	"medical" => "Медицина",
	"military_veterans" => "Военные",
	"music" => "Музыка",
	"non_profit" => "Некоммерческое",
	"parenting_advice" => "Советы родителям",
	"pets" => "Домашние животные",
	"real_estate" => "Недвижимость",
	"religious" => "Религия",
	"retail" => "Продажи",
	"security_survival" => "Безопасность / Выживание",
	"social_media" => "СМИ",
	"skilled_trades_crafts_hobbies" => "Ремесло / Рукоделие / Хобби",
	"software_technology" => "ПО / Технологии",
	"sports" => "Спорт",
	"travel" => "Путешествия",
	"web_design_information" => "Веб-дизайн / Информация",
	"web_traffic" => "Веб-трафик",

	/*
	|--------------------------------------------------------------------------
	| Websites / Landing pages
	|--------------------------------------------------------------------------
	*/

	"one_pages" => "Лендинги",
	"web" => "Веб",
	"create_first_site" => "Создайте Ваш первый сайт",
	"no_sites" => "Нет сайтов",
	"untitled_page" => "Страница без названия",
	"name_your_page" => "Назовите сайт",
	"new_page" => "Новая страница",
    "website_name_info" => "Название сайта",
	"website" => "сайт",
	"websites" => "сайты",
	"website_settings" => "Настройки сайта",
	"page" => "Страница",
	"pages" => "Страницы",
	"save_page" => "Сохранить страницу",
	"create_website" => "Создать сайт",
	"edit_website" => "Редактировать сайт",
	"edit_page" => "Редактировать страницу",
	"delete_website" => "Удалить сайт",
	"confirm_delete_website" => "Этот сайт будет удален навсегда.",
	"select_website" => "Выбрать сайт",
	"design" => "Дизайн",
	"choose_a_template" => "Вырать шаблон",
	"new_website" => "Новый сайт",
	"download_site" => "Скачать сайт",
	"leads" => "Лиды",
    "select_theme_alert" => "Пожалуйста выберите тему",
    "open_new_window" => "Открыть в новом окне",
    "fullscreen" => "Во весь экран",
	'css' => 'CSS',
	'global_css_msg' => 'Эти стили (CSS) будут добавлены к сайту. Используйте эту функцию только если знаете что делаете.',
	'js' => 'JavaScript',
	'global_js_msg' => 'Этот JavaScript будет добавлен к сайту. Используйте эту функцию только если знаете что делаете.',
    "message" => "Сообщение",
    "event_submitted_info_title" => "Сообщение с благодарностью",
    "event_submitted_info_msg" => "Это сообщение отображается после того как пользователь отправил форму.",
	"button_text" => "Текст кнопки",
	"tracking_codes" => "Коды отслеживания",
	"head_tag_tracking" => "Введите любые скрипты или код, который вы хотите добавить к своему тегу заголовка",
	"end_of_body_tag_tracking" => "Введите любые скрипты или код, который вы хотите добавить к своему коду отслеживания в конце </body>",
    "event_submitted_title" => "Спасибо",
    "event_submitted_msg" => "Ваша информация была отправлена.",
	"event_submitted_btn" => "OK",

	"publish_required_for_site_changes" => "После обновления опубликуйте свой сайт, чтобы изменения вступили в силу.",

    "no_site_published_yet" => "Этот сайт еще не опубликован",
    "view_published_version" => "Просмотреть опубликованный сайт",
	"search" => "Поиск",
	"icons" => "Иконки",
	"colors" => "Цвета",
	"publish" => "Опубликовать",
	"unpublish" => "Снять с публикации",
	"seo" => "SEO",
	"meta_title" => "Мета заголовок",
	"meta_description" => "Мета описание",
	"search_engines" => "Поисковые системы",
	"title_and_seo" => "Заголовок и SEO",
	"robots_index_follow" => "Индексировать страницу, переходить по ссылкам",
	"robots_index_no_follow" => "Индексировать страницу, не ссылки",
	"robots_no_index_no_follow" => "Ничего не индексировать",

    "background" => "Фон",
    "add_image" => "Добавить изображение",
    "template_blocks" => "Блоки шаблона",
    "headers" => "Заголовки",
    "footers" => "Подвалы",
    "maps" => "Карты",
    "images" => "Изображения",
    "navigation" => "Навигация",
    
    "form_builder" => "Конструктор форм",
    "rollback_form" => "Откатить изменения к предыдущей форме",
    "mandatory" => "Обязательно",
    "add_new_field" => "Добавить новое поле",
    "form_success_info" => "Сообщение-благодарность",

	"choose_a_type" => "Выберите тип",
	"other" => "Другое",
	"content" => "Контент",
	"button" => "Кнопка",
	"forms" => "Формы",
	"form" => "Форма",
	"type" => "Тип",
    "options" => "Опции",

	"forms" => "Формы",
	"submissions" => "Отправленные",
	"coupons" => "Купоны",
	"redeemed" => "Выплаченные",
	"widget_data" => "Данные виджета",
    "qr" => "QR",
    "qr_code" => "QR-код",
    "size" => "Размер",
    "version" => "Версия",
    "level" => "Уровень",
    "low" => "Низкий",
    "medium" => "Средний",
    "quartile" => "Квартиль",
    "high" => "Высокий",
    "content" => "Контент",
    "page_name" => "Название страницы",
    "delete_page" => "Удалить страницу",
	"page" => "Страница",
	"pages" => "Страницы",
	"add_page" => "Добавить страницу",
	"trash" => "Мусор",

    "business_services" => "Бизнес и Услуги",
    "food_drinks" => "Еда и Напитки",
    "digital_tech" => "Цифровые технологии",
    "hotel_travel" => "Отели и Путешествия",
    "events" => "События",
    "personal" => "Личное",

	"toggle_page_visibility" => "Переключение видимости страницы",
	"select_image" => "Выберите изображение",
	"no_image" => "Нет изображения",
	"remove_image" => "Убрать изображение",
	"upload_image" => "Загрузить изображение",

	/*
	|--------------------------------------------------------------------------
	| Editor
	|--------------------------------------------------------------------------
	*/

	"page_title" => "Заголовок страницы",
	"page_link" => "Ссылка страницы"
);
