<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Variables used in JavaScript, _lang['date_time_notation']
	|--------------------------------------------------------------------------
	*/

	"date_time_notation" => "ГГГГ-ММ-ДД ЧЧ:мм",
	"loading" => "Загружается...",
	"yes" => "Да",
	"no" => "Нет",
	"cancel" => "Отмена",
	"ok" => "OK",
	"link" => "Ссылка",
	"confirm" => "Вы уверены?",
	"yes_delete" => "Да, удалить навсегда",
	"select_one" => "Пожалуйста выберите только один ряд",
	"choose" => "Выбрать",
	"clear" => "Очистить",
	"no_file_selected" => "Не выбрано ни одного файла...",
	"select2_datalist_placeholder" => "Напечатайте и нажмите Enter, чтобы добавить новый пункт",
	"save_succes" => "Изменения успешно сохранены."

);